{
  "Actions": {
    "more": "Кененирээк"
  },
  "Navigation": {
    "home": "Башкы",
    "healing": "Дарылоо",
    "about": "Биз жөнүндө",
    "contacts": "Байланыш"
  },
  "Header": {
    "reserveButton": "Бөлмө ээлөө"
  },
  "Floating": {
    "whatsapp": "Кат жазуу"
  },
  "Footer": {
    "address": {
      "title": "Жайгашуу",
      "text": "Туркестан облусу, Туркестан шаары 157 квартал, №037 жайды"
    },
    "contacts": {
      "title": "Байланыштар"
    },
    "socials": {
      "title": "Социалдык тармактар"
    },
    "copyright": "© 2022 recreation-center. Байлыктар жана коргонуу корголо!"
  },
  "Sections": {
    "intro": {
      "title": "Ыссык-Көлгө кош келиңиздер",
      "form": {
        "quests": "коноктор",
        "phone": "телефон номуру",
        "notes": "эскертүүлөр",
        "dateIn": "кирген күнү",
        "dateOut": "чыгуу күнү",
        "reserve": "Кабыл алуу"
      }
    },
    "about": {
      "title": "Дарылоо сууларында эс алуу жана ден соолук",
      "suptitle": "Биз жөнүндө",
      "description": "Иссык-Куль - бул Кыргызстандын насыйлыгы, түпкүлүү чубуу таарында жана жакын жайлардын курорттуу айылчалары менен алып барылат. Жерелер салаатында ошол жерди кыргыз азиздери кызыктуу булганы бул, болгон жок. <br><br> Иссык-Кульдө барактоо манилесинин бир түрү төмөн жана теңиртип болуп турат. Таза жана шарык суунун, сууга жатууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каалаган сууга чабарык суу үчүн жакшы болушуна катар каала"
    },
    "provide": {
      "title": "Эмне беребиз",
      "rest": {
        "title": "Ысык-Көлдө уникалдуу эс алуу"
      },
      "culture": {
        "title": "Кыргызстандын маданиятына толук сиңип кетүү"
      }
    },
    "attractions": {
      "title": "Иш-чаралар жана аттракциондор",
      "description": "Биздин экскурсиялык мүмкүнчүлүктөр чектелбейт. Тянь-Шань тоо кыркасы, Чолпон-Ата курорттук айылы жана Ысык-Көлдүн жээгиндеги байыркы цивилизациялардын тарыхый эстеликтери сыяктуу аймактын кызыктуу жерлерине барыңыз. <br><br> Табигый уникалдуу жерлерди жана бай маданий мурастарды бириктирген биздин аймактын кооздугун жана байлыгын табыңыз. Сиздин эс алууңуз тажрыйба жана эмоцияга толгон унутулгус укмуштуу окуя болот."
    },
    "gallery": {
      "title": "Галерея"
    },
    "intro-attractions": {
      "title": "Популярдуу туристтик жерлер"
    }
  }
}
